Repository: maxanjo/wordpress
Catalog: project/languages/*.po
Languages: ru_ru

source: Sorry, but the page you are looking for has not found. Try checking the URL for errors, then hit the refresh<br /> button on your browser
ru_ru: Извините, но страница, которую вы ищете не найдена. Попробуйте проверять URL-ссылку в вашем браузере на наличие ошибок, а затем нажмите кнопку Обновить.

source: Prev
ru_ru: Назад

source: Next
ru_ru: Вперед

source: General options
ru_ru: Общие настройки

source: General
ru_ru: Общие настройки

source: Social options
ru_ru: Настройка социальных сетей

source: Social
ru_ru: Социальные сети

source: Custom css
ru_ru: Пользовательский Css

source: Custom Css
ru_ru: Пользовательский Css

source: Theme Options
ru_ru: Персональные настройки темы

source: Typography
ru_ru: Шрифты

source: Css Options
ru_ru: Css настройки

source: insert your Custom Css
ru_ru: Поле для ввода пользовательских стилей

source: Customize Your General Information
ru_ru: Настройка общих параметров сайта

source: Write your own styles in the form below
ru_ru: Здесь вы можете написать свои собственные стили

source: Logo
ru_ru: Логотип

source: Upload a Logo
ru_ru: Загрузить Логотип

source: Footer Logo
ru_ru: Лого в футере

source: Upload a Footer logo
ru_ru: Загрузить логотип в футер

source: If your theme support footer logo, please upload it here
ru_ru: Если ваша тема поддерживает функцию Лого в подвале, загрузите ее здесь

source: Favicon
ru_ru: Фавикон

source: Upload a Favicon
ru_ru: Загрузить фавикон

source: Load a favicon: 16x16, 32x32, or 48x48
ru_ru: Загрузите вашу фавикон иконку: 16x16, 32x32, или 48x48

source: Show a loader
ru_ru: Показать загрузчик

source: loading image
ru_ru: Анимация загрузки

source: Upload an image
ru_ru: Загрузить

source: Copyright text
ru_ru: Авторство

source: Main color
ru_ru: Главный цвет

source: Choose a main color of your theme
ru_ru: Выберите главный цвет вашей темы

source: Secondary color
ru_ru: Второстепенный цвет

source: Choose a secondary color of your theme
ru_ru: Выберите второстепенный цвет вашей темы

source: Buttons settings
ru_ru: Настройки кнопок

source: Choose style of your buttons
ru_ru: Выберите стиль кнопок

source: Font Family
ru_ru: Семейство шрифтов

source: Font Size
ru_ru: Размер

source: Font Color
ru_ru: Цвет

source: Background
ru_ru: Фон

source: Choose a background
ru_ru: Выберите фон

source: Background Image
ru_ru: Фоновое изображение

source: Choose Backgroung
ru_ru: Выберите Фон

source: Background Position
ru_ru: Позиция Фона

source: Background Repeat
ru_ru: Повторение Фона

source: Background Color
ru_ru: Цвет Фона

source: Facebook
ru_ru: Фейсбук

source: Twitter
ru_ru: Твитер

source: VK
ru_ru: Вконтакте

source: Youtube
ru_ru: Ютуб

source: Instagram
ru_ru: Инстаграм

source: Font Body settings
ru_ru: Основной шрифт

source: Choose a font family, a size and a color
ru_ru: Выберите шрифт, размер и цвет

source: Enable default body font
ru_ru: Включить шрифт по умолчанию

source: Heading h1 settings
ru_ru: Заголовки h1 настройки

source: Choose h1 heading family, size and color
ru_ru: Выберите шрифт, размер и цвет

source: Heading h1 Family
ru_ru: Семейство шрифтов

source: Heading h1 Size
ru_ru: Размер

source: Heading h1 Color
ru_ru: Цвет

source: Heading h3 settings
ru_ru: Заголовки h3 настройки

source: Choose h3 heading family, size and color
ru_ru: Выберите шрифт, размер и цвет

source: Heading h3 Family
ru_ru: Семейство шрифтов

source: Heading h3 Size
ru_ru: Размер

source: Heading h3 Color
ru_ru: Цвет

source: Heading h5 settings
ru_ru: Загловки h5 настройки

source: Choose h5 heading family, size and color
ru_ru: Выберите шрифт, размер и цвет

source: Heading h5 Family
ru_ru: Семейство шрифтов

source: Heading h5 Size
ru_ru: Размер

source: Heading h5 Color
ru_ru: Цвет

source: Enable default heading fonts
ru_ru: Заголовки по умолчанию

source: Remove
ru_ru: Удалить

source: General Options
ru_ru: Основные настройки

source: Previous page
ru_ru: Назад

source: Next page
ru_ru: Вперед

source: Nothing found
ru_ru: Ничего не найдено

source: Sorry, but nothing matched your search criteria. Please type again with some different keywords
ru_ru: Извините, по вашему запросу ничего не найдено. Попробуйте другие ключевые слова.

source: Search
ru_ru: Поиск

source: Back
ru_ru: Назад

source: Learn more
ru_ru: Читать
